[FILE]
ANSICP=1252
Author=Mario Angel (marioangel70@gmail.com) [www.tatinweb.com.ar]
Help=AIMPSE-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90A00D90909AA0909AA0C0ADB0C0ADB090BDD090FDE0914DE0912DF090BDD0C0ADB0C0ADB0C0ADB0C0ADB0C0ADB0C0ADB0B0ADB0909AA10B5D10DD5F80AD7F91ECFE921C2E520A8EA1CAFE01FD1EA0AD7F90DD5F80DD5F80DD5F80DD5F80DD5F80CD5F810B5D110B5D107F6FD07F6FD23E3F21C95E62140AA417DD21EE5F207F6FD07F6FD07F6FD07F6FD07F6FD07F6FD07F6FD10B5D110B5D11DE8F20FEAF92ADAEF2E9CDD2140AA408DD32FD4EF0FEAF90DF0FB1DE8F21DE8F20EEEF90BEEF41DE8F210B5D110B5D10EEAFB09EEFC24D9F4196BCF6358BA86A9E218D2F009EEFC0EEAFB0EEAFB0EEAFB0EEAFB0EEAFB0DEAFB10B5D110B5D10EF2FC0EF3FD0CEFF70FB2E11E6CCF1BBCDF0BEEF40EF3FD0EF2FC0EF2FC0EF2FC0EF2FC0EF2FC0DF2FC10B5D110B5D10DD6F80DD6F80DD9F910D6F611C3E90DD2F50DD9FA0DD6F80DD6F80DD6F80DD6F80DD6F80DD6F80CD6F810B5D10909AA0C0BDB0C0BDB0C0BDB0B0DDC0B10DE0B0DDC0C0BDB0C0BDB0C0BDB0C0BDB0C0BDB0C0BDB0C0BDB0B0BDB0909AA0909AA0B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90A00D90909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000
LangId=3082
Name=Español / Spanish (ES)
VersionID=4010

[About]
B1=Cerrar
Caption=Acerca de
L1=Soporte:
L2=Autor:
L4=Diseñador:
L5=Acuerdo de licencia
L6=Lista de cambios

[Actions]
QuickSearch=Búsqueda rápida

[AIMPFontPropertyEditor]
bCancel=Cancelar
bOk=Aceptar
btnApply=Aplicar
Caption=Cambiar Color y Fuente
cbAllowColoration=Permitir cambio de tono
cbBold=N
cbItalic=K
cbStrikeOut=abc
cbUnderline=S
gbShadow=Sombreado
L1=Tamaño:
L2=Vista previa
L3=Difuminado:
lbQuality=Calidad render:

[AIMPFontPropertyEditor.cbbQuality]
I[0]=Predeterminado
I[1]=Borrador 1
I[2]=Borrador 2
I[3]=Normal (sin antialiasing)
I[4]=Normal (con antialiasing)
I[5]=ClearType
I[6]=ClearType natural

[AIMPRectPropertyEditor]
bCancel=Cancelar
bOk=Aceptar
bReset=Restablecer
Caption=Cambiar dimensiones

[AIMPSEBindingLinkEditorForm]
btnCancel=Cancelar
btnOk=Aceptar
btnTest=Prueba
Caption=Opciones de enlaces
gbExpression=Valores de transformación
gbTemplate=Formato de línea del valor del texto
L1=Operadores disponibles:
L2=Variables disponibles:
L3=Funciones disponibles:
lbExpression=Transforme el valor de acuerdo con la expresión:

[AIMPSEBindingPropertyEditor]
acAdd=Agregar
acDelete=Eliminar
acEdit=Opciones de enlaces
btnCancel=Cancelar
btnOk=Aceptar
Caption=Editor de uniones

[AIMPSEBindingPropertyEditorAdd]
btnOk=Aceptar
Caption=Agregar proveedor
Group=Estándar|Elementos del Tema|Personalizado|Ventanas

[AIMPSECustomContextMenuEditorDialog]
acAdd=Agregar elemento
acAddSubItem=Agregar sub elemento
acRemove=Eliminar
btnApply=Aplicar
btnClose=Cerrar
btnTest=Prueba
Caption=Menú contextual personalizado

[AIMPSECustomProvidersEditorDialog]
acDelete=Eliminar
acLinks=Enlaces
acParameters=Parámetros
acRename=Renombrar
btnClose=Cerrar
btnCreate=Crear
Caption=Proveedores personalizados
CB1=Agrupar por clase

[AIMPSEFormsEditorDialog]
acDelete=Eliminar
acEdit=Editar
btnClose=Cerrar
btnCreate=Crear
Caption=Ventanas

[AIMPSEFormsEditorDialog.lvTable]
c[0]=Nombre
c[1]=Principal

[AIMPSEGuidelineEditorDialog]
btnOK=Aceptar
Caption=Guías
G1=Orientación
G2=Offset
L1=px.
R1=Horizontalmente
R2=Verticalmente

[AIMPSELocalizationsEditor]
acEdit=Editar
acLanguageAdd=Agregar idioma...
acLineAdd=Agregar línea
acLineRemove=Eliminar líneas
btnAddLanguage=Agregar idioma
btnAddLine=Agregar línea
btnApply=Guardar
btnClose=Cancelar
Caption=Localizaciones personalizadas
L1=Idioma predeterminado:
L2=Ingrese el nombre de la localización:
L3=Localización con el mismo nombre ya existe. ¿Desea cambiarlo?
miExport=Exportar a archivo...
miImport=Importar desde archivo...
miLanguageRemove=Eliminar Idioma
miLanguageRename=Renombrar...
W1=Utilice la macro "%s" en el campo de texto del elemento para insertar el valor localizado, donde ID - es un número de esta tabla

[AIMPSEMainForm]
acBuild=Construir tema
acBuildAndRun=Construir y Ejecutar
acBuildAs=Construir tema como...
acCopy=Copiar opciones|Copiar
acCustomProviders=Proveedores personalizados...
acDescription=Información acerca de la piel
acEditBindings=Uniones...
acEditLocalizations=Localizaciones personalizadas...
acEditPlaceInfo=Ubicación...
acEmbededFonts=Fuentes incrustadas
acForms=Ventanas...
acGuidelinesAdd=Agregar guía
acGuidelinesRemoveAll=Eliminar todas las guías
acGuidelinesToggle=Mostrar/Ocultar guías
acHelp=Ayuda
acNew=Nuevo proyecto
acOpen=Abrir proyecto
acOptions=Opciones
acPaste=Pegar
acRename=Renombrar
acSave=Guardar proyecto
acSaveAs=Guardar proyecto como...
bbAbout=Acerca de
bbDebugMessages=Mensajes de depuración
bbDesktop=Escritorio
bbExit=Salir
bbExportToFolder=Exportar a carpeta
bbFile=Archivo
bbImportFromFolder=Importar desde carpeta
bbProject=Proyecto
bbRulers=Regla
bbToDo=Lista de tareas
bbWindowInspector=Propiedades del objeto
bbWindowLoupe=Lupa
bbWindows=Ventanas
bbWindowsReset=Restablecer ubicación de las ventanas
bbWindowStructure=Estructura
btnDesktopColor.h=Color de fondo del escritorio
cbDockChildren.h=Acoplar a la ventana principal
cbShowCover.h=Mostrar carátula
cbShowGrid.h=Mostrar cuadrícula
cbShowVisualization.h=Emular visualización
dpClient=Área de trabajo
dpDebugMessages=Mensajes de depuración
dpInspector=Propiedades del objeto
dpLoupe=Lupa
dpStructure=Estructura
dpToDo=Lista de tareas
imShowGrid.h=Mostrar grilla
miAddContainer=Nuevo elemento: Contenedor
miAddDockSite=Nuevo subelemento: zona de acoplamiento
miAddSplitView=Nuevo subelemento: vista dividida
miAddTabbedGroup=Nuevo subelemento: grupo multipágina
miAddTexture=Nuevo elemento: Textura
miAdjustToTexture=Ajustar a la textura
miChangeParent=Cambiar origen...
miClone=Clonar
miCustomizeLayout=Personalizar plantilla
miDelete=Eliminar
miGroupItems=Crear grupo
miGuidelineMove=Mover...
miGuidelineRemove=Eliminar
miMakeVisible=Hacer visible
spZoom.h=Zoom
acCopyStructure=Copiar

[AIMPSEMainForm.tvObjectInspector]
c[0]=Nombre
c[1]=Valor

[AIMPSENamePropertyEditor]
bCancel=Cancelar
bOk=Aceptar
Caption=Nombre del elemento

[AIMPSEOptionsEditingFrame]
C1=Colores
C2=Comportamiento
Caption=Escritorio
CB1=Permitir seleccionar el elemento haciendo clic en el botón derecho del ratón
CB2=Hacer una copia de seguridad del proyecto antes de guardarlo
CB3=Permitir el uso de Tecla de método abreviado
CB4=Permitir cambiar tamaños de elementos con el ratón
CB5=Posición (offset) clonada del elemento respecto a la fuente
L1=Color de Escritorio:
L2=Color celdas ampliadas:
L3=Color de guías:

[AIMPSEParentPropertyEditor]
btnCancel=Cancelar
btnOk=Aplicar
Caption=Cambiar origen

[AIMPSEPlaceInfoPropertyEditor]
btnCancel=Cancelar
btnOk=Aceptar
btnReset=Restablecer
Caption=Ubicación del elemento
L2=Tamaños:
L3=Orden Z:
W1=¡No se puede cambiar el tamaño del objeto!

[AIMPSEPlacementPropertyEditor]
btnCancel=Cancelar
btnOk=Aplicar
btnReset=Restablecer
Caption=Propiedad de ubicación
cbAutoPosition=Invertir posición de la ventana cuando se cruzan los bordes de la pantalla
gbIndents=Sangrías
gbMaster=Principal
gbPinToMaster=Ubicar junto a la ventana principal
lbPosition=Posición

[AIMPSEPlacementPropertyEditor.cbPosition]
I[0]=Izquierda
I[1]=Arriba
I[2]=Derecha
I[3]=Abajo

[AIMPSEPropertyEditorMenuImagesForm]
bImlLoad.h=Cargar imágenes del archivo
bImlRemove.h=Eliminar imágenes
bImlReset.h=Restablecer imágenes predeterminadas
bImlSave.h=Guardar imágenes al archivo
Caption=Menú contextual

[AIMPSEScriptEditorDialog]
acCompile=Construcción
acExport=Exportar...
acImport=Importar...
btnApply=Aceptar
btnClose=Cerrar
btnParams=Parámetros de proveedores
Caption=Editor de script - %s
W1=Script modificado
W2=Constructor de script

[AIMPSESkinBlurBehind]
C1=Ver lo de atrás
Caption=Ver lo de atrás
cbBlurBehind=Permitir Ver lo de atrás (para Windows 7 o superior)
lbSensitivity=Máscara de sensibilidad:

[AIMPSESkinEditorOptions]
C1=Carpeta destino
C2=Asociaciones
Caption=Editor
CB1=Asociar el Editor de temas con los archivos de proyecto de temas
L1=Carpeta para los temas:
L2=[¡] Si la carpeta no está asignada, construir temas se ubicará en la carpeta de los proyectos
L3=Ruta al reproductor:

[AIMPSESkinFontsForm]
bAddFont=Agregar fuente
bClear=Limpiar todo
bClose=Cerrar
bRemoveFont=Eliminar fuente
C1=Fuentes incrustadas
Caption=Fuentes incrustadas

[AIMPSESkinHintsForm]
C1=Notificaciones
Caption=Consejos

[AIMPSESkinImagePropertyEditor]
acApply=Aplicar
aCopy.h=Copiar
aOpen.h=Cargar
aPaste.h=Pegar
aSave.h=Guardar
bDelete.h=Eliminar
bOptimize.h=Optimizar
bResetSizeInfo=Restablecer
btnResetContentOffsets=Restablecer
Caption=Editor de texturas
cbAllowColoration=Permitir el cambio de tono
cbLayoutHorz=Horizontal
cbLayoutVert=Vertical
cbPreviewAllFrames=Mostrar todos los marcos
cContent=Contenido
gbContentOffsets=Contenido de posición (offset)
gbCover=Carátula de capa
gbFrames=Marcos
gbHitTest=Prueba
gbMask=Máscara de capa
gbTexture=Textura
gbTileParams=Rellenar parámetros
gpSizingParams=Rellenar parámetros
L1=Cantidad marcos:
lbSizeMethod=Método:
lbStretchMode=Rellenar modos
lbTile1=Sección 1
lbTile2=Sección 2
lbTileMode=Ajustar

[AIMPSESkinImagePropertyEditor.cbbHitTestMode]
i[0]=Opaco
i[1]=Por máscara
i[2]=Transparente

[AIMPSESkinImagePropertyEditor.cbStretchMode]
i[0]=Ajustar
i[1]=Mosaico
i[2]=Centrar

[AIMPSESkinImagePropertyEditor.cbTileMode]
i[0]=horizontal
i[1]=vertical

[AIMPSESkinImagePropertyEditor.ccbMaskMode]
i[0]=Aplicar a todas las capas
i[1]=Aplicar a capa de contenido

[AIMPSESkinInfoForm]
bOk=Cerrar
Caption=Tema actual
CB1=Permitir a los usuarios cambiar la tonalidad del tema
GB1=Descripción
GB2=Vista previa
lbAuthorName=Autor:
lbDetails=Detalles:
lbPreviewInfo=Imagen de vista previa debe ser de 120 x 90
lbSkinName=Nombre:
pnlMain=Propiedades

[AIMPSESkinTray]
btnTest=Prueba
C1=Íconos de bandeja
Caption=Íconos de área de notificación
lbFrame=Marco:

[CommonDialogs]
B1=Aceptar
B2=Cancelar
B3=Nueva carpeta
L1=Examinar carpeta
L2=Incluir subcarpetas

[MSG]
0=Editar
1=Optimizado: 
2=Tamaño: 
3=Elemento: 
4=Uno de los parámetros ha sido modificado. ¿Desea guardar los cambios?
5=Tamaño:
6=%s elementos restaurados al contenedor %s
7=Tamaño (%d x %d)
8=Formato de archivo desconocido
9=No se puede guardar "%s"
10=Falló al abrir, "%s" no es un archivo de proyecto
11=Examinar Carpeta|Nueva Carpeta|Cancelar|Aceptar
12=Todo|Plantilla|Elementos
13=¡Advertencia! Al eliminar la ventana eliminará todos los elementos ubicados en ella. ¿Desea proceder?
14=¡Advertencia! Ésta operación eliminará todos los elementos y sus enlaces. ¿Desea proceder?
15=Preset personalizado
16=Nombre incorrecto
17=Ingrese nombre.\nEl nombre debe contener sólo símbolos y dígitos latinos
18=Aceptar|Cancelar
19=Módulo (cantidad valores):|Posición predeterminada:|Intervalo (ms):|Retardo (ms):
20=El reproductor no se encontró. Por favor, compruebe la ruta al reproductor en las opciones del editor
21=Contenedor: %s
22=Elemento con el mismo nombre ya existe
23=Servicios: |Expresión: |Formato de texto:
24=Nota: uno de los enlaces está dañado y se eliminará
34=Archivos locales
35=Sin agrupar

[Options]
bAbout=Acerca de
bCancel=Cerrar
bOk=Aplicar
Caption=Opciones

[OptionsFrameLang]
C1=Seleccionar idioma de la interfaz
Caption=Idioma
L1=Convertir texto no unicode con equivalente
L2=Primario
L3=Adicional
L4=Idiomas desactualizados

